themadsens/micropython/ports/esp32/boards/FM/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ESP32 module (spiram-FM)"
#define MICROPY_HW_MCU_NAME "ESP32"
#define MICROPY_READLINE_NUMHIST 50
#define MICROPY_PY_BLUETOOTH 0
#define MICROPY_PY_BLUETOOTH 0
